<template>
    <div>
       
       <div class="new_box">
           <h4>新闻详情</h4>
        <hr>
        <h5>减肥应当针对性的进行局部减肥</h5>
       <p v-html="content"></p>
       </div>
    </div>
</template>
<script>
export default {
    data(){
        return{
            content:'减肥要具有针对性，脸部，上手臂，腹部，腿肚子以及背部等的身体部位，对于女性来说，是担心发胖的部位。不过要防止这些部位发胖确实很难。那么在就告诉大家一个方法, <br><br>对腹部和背部的减肥是很有效果的。<br><br>通过运动来锻炼腹部肌肉和背部肌肉。“什么，我已经做过这样的锻炼了。”对于这个方法肯定会听到有人这样的回应。但请重新审视一下这个方法。对于这个话题确实值得我们好好的讨论一下，这项锻炼是减少掉我们的腹部和背部的脂肪吗？而且，每个人有每个人不同的特点，相信有大多半的人在做徒劳的腹肌锻炼吧。但是，我们对于这个问题是持反对意见的。<br><br>腹肌锻炼是一定可以减少腹部脂肪的这样的结论我们是可以通过事实来证明的。<br><br>1.要是让腹部周围的肌肉得到运动的话，会增加周围肌肉的疲劳感。那么感到疲劳的肌肉是不是会需要能源的补充呢？其实补充的能源就是脂肪。所以说，脂肪燃烧是可以通过运动来减少的。<br><br><br>2.脂肪成分的物质是很难在体内减少的。特别是腹部等的身体部位，真的是很难减少掉。这是为什么呢？科学的解决方法就是通过实践来证明结论。像走路 和格斗踢腿这样的行为动作，都是可以是脚和腿部得到运动的。可是，对于肌肉的本身来说，还是腹部的肌肉得到的运动多。所以说，像这样的情况，为了锻炼腹 部的肌肉，走路锻炼也是可以的。做一分钟的锻炼也好，腹部的肌肉会疼痛两三天，这是肌肉痛。这是没什么关系的。像泰式拳击的 选手和短跑的选手等等，他们都是拥有着很强健的腹肌的。这两项运动，都是腿部活动比较多的，但是却锻炼出来了腹肌，可见像这样的运动对于腹肌的锻炼真的是 很有用的。像这些运动选手一样，长时间的，不勉强的锻炼，真的是可以锻炼出好的腹肌，而且这和减少腹部的脂肪并不是没有关系的。<br><br>对于背部肌肉来说，和腹部的肌肉锻炼是紧密相连的。就像我们在锻炼腹部肌肉的时候，我们的腰部也会有疼痛的感觉。所以说在锻炼腹部肌肉的时候，也会使背部的肌肉稍微的得到锻炼，像这样的锻炼真的是很理想的运动方法。具体的锻炼方法会在下次介绍给大家。<br>'
      }
    }
}
</script>
<style  scoped>
    @import url("../assets/newsdetails.css");
</style>