<template>
    <div>
       
       <div class="new_box">
           <h4>新闻详情</h4>
        <hr>
        <h5>身体偏瘦的人如何增加胸肌</h5>
       <p v-html="content"></p>
       </div>
    </div>
</template>
<script>
export default {
    data(){
        return{
            content:'在力动网上看到大部分人说想要锻炼成壮实的身材,可是胸部比较薄要如何锻炼结实呢?不用说这肯定是许多想要把身体锻炼强壮的人都想知道的。以下就是力动健身顾问的回答，<br><br>后来发现有人引用我的答案去回覆其他人的问题，表示力动网健身顾问的说法是得到一些人的认同了。<br><br>胸部结实跟胸肌大块是不一样的，如果很努力的练胸肌，只是让胸肌变大变突出，但是胸部不见得会厚。<br><br>有的人会问为什么许多人没锻炼胸部也很厚，那基本上是因为先天胸腔就大，或是后天年轻时习惯做很强烈的有氧运动(例如打橄榄球)，让他们的肺活量增强，也就会扩增胸腔的<br><br>空间。<br><br>胸部厚，除了胸肌与胸腔之外，还有很重要的背肌，把背肌练大也是加厚胸部的一个很好的方法。你看很多胖子的胸部很厚，但若真的脱下衣服，胸肌并不大，反而是背部肉很多很厚，<br><br>营造出胸部很厚的感觉。<br><br>扩大胸腔可以藉由有氧的运动。来加大你的肺活量。或者是用哑铃或杠铃来协助扩展胸腔。<br><br>背部要厚，可多练背肌，尤其是肩颊骨附近的背肌，要增厚与增宽的姿势不一样，因为你没有上健身房，所以只能介绍一些哑铃的基本动作。<br><br>    下面的PULLOVERS动作，是可以帮助你扩增胸腔并同时练到背肌的姿势。<br><br>想要增重身材，其实很简单，不要刻意减肥就行了，我自己就是不减肥而做大重量训练，所以就变成肥肉很多肌肉量也很多的肉壮身材了。<br><br>同时训练肌肉并同时增加体重，会让肌肉纤维中夹杂很多的脂肪，这就是肉壮身材的体态。一般专业健身者是会减低脂肪，让肌肉纤维间的脂肪消失，这种就是肌肉猛男型的身材。<br><br>而你的目标显然是想成为肉壮身材，那不要减肥，有氧运动适可而止就好了。'
      }
    }
}
</script>
<style  scoped>
    @import url("../assets/newsdetails.css");
</style>