<template>
    <div>
       
       <div class="new_box">
           <h4>新闻详情</h4>
        <hr>
        <h5>满洲里口岸机械设备出口2014总额达19亿元</h5>
       <p v-html="content"></p>
       </div>
    </div>
</template>
<script>
export default {
    data(){
        return{
            content:'据满洲里海关统计，2014年，满洲里口岸机械设备出口19亿元，同比增长2.6%，占同期口岸出口总额的18.1%。<br><br>2014年满洲里口岸机械设备出口目的国主要为俄罗斯。2014年，满洲里口岸对俄出口机械设备17.2亿元，占同期口岸机械设备出口总值的90.5%;对蒙古国出口1.7亿元，占<br><br>8.9%，其余出口至哈萨克斯坦。<br><br>从贸易方式来看，一般贸易主导出口。2014年，满洲里口岸以一般贸易方式出口机械设备11.9亿元，占同期口岸机械设备出口总值的62.5%;边境小额贸易出口3.2亿元，<br><br>占16.8%;其余以进料对口、对外承包工程等方式出口。<br><br>从经营主体来看，私营企业为出口主力军。2014年，私营企业自满洲里口岸出口机械设备10.8亿元，占同期口岸机械设备出口总值的56.9%;国有企业出口4亿元，占21.2%;<br><br>中外合资企业出口2.2亿元，占11.5%;其余为外商独资企业等出口。<br><br>从出口产品种类来看，机械设备居首位，电器及电子产品位居第二。满洲里口岸全年出口机械设备4238.8万美元;出口电器及电子产品1957.8万美元;出口运输工具1527.7万美元;<br><br>三者合计占同期口岸机电产品出口总值的89.1%。'
      }
    }
}
</script>
<style  scoped>
    @import url("../assets/newsdetails.css");
</style>