<template>
    <div>
       
       <div class="new_box">
           <h4>新闻详情</h4>
        <hr>
        <h5>智加谈未来工业设计发展趋势</h5>
       <p v-html="content"></p>
       </div>
    </div>
</template>
<script>
export default {
    data(){
        return{
            content:'科学技术与产品设计理念是相辅相成的，相互促进。工业产品设计不仅仅是技术的体现，而要对生活方式和生活理念的变化进行了解，不断改进产品的设计趋势与特点，对新的应用理念进行发明创造。<br><br>目前的市场竞争早已进入白热化，新产品推陈出新成了各企业占据市场的主要手段。人们对合理的生活理念和生活方式的追求，要求产品不能仅仅停留在现有的科技上，应该结合人们现有的生活方式、生活理念，结合潜在需求趋势去研究。<br><br>科学技术与产品设计理念是相辅相成的，相互促进。工业产品设计不仅仅是技术的体现，而要对生式和生活理念的变化进行了解，不断改进产品的设计趋势与特点，对新的应用理念进行发明创造。<br><br>笼统设计到精雕细琢也许，细节的竞争才是较高的竞争层面。市场上品类繁多的同类产品中消费者更倾向于选择造型更优美，细节与工业更细腻的产品。产品的细节设计体现在两个方面：设计的外在体现与设计的内在体现。设计的外在是指对产品本身的直观理解，也就是产品的功能体现。内在体现是指产品衍生的隐性内容，涉及到设计心理、人机关系、人文因素等各方面的体现。工业产品设计的细节设计主要是要满足消费者的深层次心理对质感的需求。<br><br>'
      }
    }
}
</script>
<style  scoped>
    @import url("../assets/newsdetails.css");
</style>